window.APP_CONFIG = {
  logoPath: "assets/logo.png",

  cardTemplates: [
    "",
    "",
    ""
  ],

  botQA: [
    {
      q: "من نحن؟",
      a: "نادي ريادة الأعمال كيان طلابي يتبع لجامعة الملك عبدالعزيز، ويعزز وينشر مفهوم ريادة الأعمال لدى الطلبة من خلال برامج مختلفة وأنشطة ريادية."
    },
    {
      q: "ما رؤية النادي؟",
      a: "رؤية النادي هي الريادة في خلق مجتمع طلابي ريادي طموح في الأعمال الريادية."
    },
    {
      q: "ما رسالة النادي؟",
      a: "رسالة النادي هي تطوير الجانب الريادي لدى الطلبة بواسطة برامج تنموية تهدف لبناء شخصية ريادية تتسم بالمسؤولية والطموح."
    },
    {
      q: "ما أهداف النادي؟",
      a: "من أهداف النادي: نشر مفهوم ريادة الأعمال في الوسط الطلابي، التوعية بأهمية ريادة الأعمال في رؤية المملكة 2030، رعاية الطلاب الطموحين، رفع جودة المهارات والأفكار الريادية، وتهيئة الطلبة لسوق العمل."
    },
    {
      q: "ما أبرز برامج النادي؟",
      a: "برامج النادي تشمل لقاءات، ورش عمل، مسابقات، زيارات، ومعسكرات."
    },
    {
      q: "كيف أتابع النادي؟",
      a: "يمكن متابعة النادي عبر حسابه @EntrClub، بشعاره: حيث الإلهام والتثقيف والتمكين للرّواد الحالمين."
    }
  ]
};